import biznes from "../assets/images/biznes.png";

const biznesData = [
  {
    id: 1,
    title:
      "Янги Меҳнат кодексига кўра, қатор ходимлар ишга қабул қилинганда дастлабки синов белгиланмайди",
    img: biznes,
  },
  {
    id: 2,
    title:
      "Янги Меҳнат кодексига кўра, қатор ходимлар ишга қабул қилинганда дастлабки синов белгиланмайди",
    img: biznes,
  },
  {
    id: 3,
    title:
      "Янги Меҳнат кодексига кўра, қатор ходимлар ишга қабул қилинганда дастлабки синов белгиланмайди",
    img: biznes,
  },
  {
    id: 4,
    title:
      "Янги Меҳнат кодексига кўра, қатор ходимлар ишга қабул қилинганда дастлабки синов белгиланмайди",
    img: biznes,
  },
];

export default biznesData;
